<?php
return [
    'name' => 'Садоян Роман',
    'location' => 'Санкт-Петербург, Россия',
    'title' => 'Full-stack developer',
    'about' => [
        'В веб разработке с 2011 года',
        'Магистр вычислительных систем и сетей (Университет ИТМО 2014-2016гг)',
        'Создатель studlife.kz',
        'Разработчик модуля курсов валют cityinfo.kz и телеграм бота'
    ],
    'firms' => [
        'cityinfo' => [
            'name' => 'ТОО Cityinfo.kz',
            'years' => 'август 2014 - октябрь 2017',
        ],
        'compaero' => [
            'name' => 'ООО "Compaero"',
            'years' => 'ноябрь 2015 - апрель 2016'
        ],
        'baltgaz' => [
            'name' => 'BaltGaz Group',
            'years' => 'июнь 2015 - ноябрь 2015',
        ],
        'estp' => [
            'name' => 'ООО ЕСТП-СРО',
            'years' => 'сентябрь 2016 - июль 2017'
        ],
        'freelance' => [
            'name' => 'Фриланс',
            'years' => 'июль 2017 - по наст. время'
        ]
    ]
];